[
  "obsidian-git",
  "obsidian-importer",
  "templater-obsidian",
  "calendar",
  "workspaces-plus",
  "pdf-plus",
  "excalibrain",
  "copilot",
  "homepage",
  "obsidian-kanban",
  "open-gate",
  "obsidian-icon-folder",
  "obsidian-memos"
]