[
  "obsidian-git",
  "obsidian-importer",
  "templater-obsidian",
  "calendar",
  "workspaces-plus",
  "pdf-plus",
  "excalibrain",
  "copilot",
  "homepage",
  "obsidian-kanban",
  "open-gate",
  "obsidian-icon-folder",
  "obsidian-memos",
  "editing-toolbar",
  "obsidian-outliner",
  "convert-url-to-iframe",
  "dataview",
  "omnisearch",
  "obsidian-tasks-plugin",
  "terminal",
  "todoist-sync-plugin",
  "card-board",
  "obsidian-custom-frames"
]